/* comment */
"About" = "About";

/* comment */
"Advanced" = "Erweitert";

/* comment */
"Boot_Flags" = "Boot Flags";

/* comment */
"Boot_From" = "Starte von...";

/* comment */
"Boot_Setup" = "Boot Setup";

/* comment */
"Efi_Inject" = "EFI Injizierung";

/* comment */
"Peripherals" = "Geräte";

/* comment */
"Bios" = "BIOS";

